


"      вася
"           пошел
"                гулять

print(" _____ ")
print("/     \")
print("|     |")
print("|     |")
print("\_____/")
"      Джим Ловелл сказал:                                                  
      "Хьюстон, у нас проблемы"
"      [Ваше имя] сказал:
"      Хьюстон, у нас проблемы

        _____   _     _   ____   _____
       /  _  \ | |   / / |  __| |  _  \
       | | | | | |  / /  | |__  | |_| |
       | | | | | | / /   |  __| |  _  /
       | |_| | | |/ /    | |__  | | \ \
       \_____/ |__ /     |____| |_|  \_\
      
